{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Alchemyroom"
			},
			"Translation":
			{
				"Text": "Alchemyroom"
			},
			"Key": "D5D2267141AFAF73DED14B917E1153B2"
		},
		{
			"Source":
			{
				"Text": "Base Message"
			},
			"Translation":
			{
				"Text": "Base Message"
			},
			"Key": "9A6D08CA4026E516CB21D7AD94B9E074"
		},
		{
			"Source":
			{
				"Text": "Beginner"
			},
			"Translation":
			{
				"Text": "Beginner"
			},
			"Key": "07208EFF45292D49F0A410AFE3B23872"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": "Clear"
			},
			"Key": "1729FB104599A6C0FA1568A7B0F78CE3"
		},
		{
			"Source":
			{
				"Text": "ClosedDoor"
			},
			"Translation":
			{
				"Text": "ClosedDoor"
			},
			"Key": "634FA1154851B70F8438F9879318334F"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": "Expert"
			},
			"Key": "D1847184417286D3AD837B84E8216E90"
		},
		{
			"Source":
			{
				"Text": "Failure"
			},
			"Translation":
			{
				"Text": "Failure"
			},
			"Key": "2E7832B045925EC443295798E97CE548"
		},
		{
			"Source":
			{
				"Text": "FocusNeed"
			},
			"Translation":
			{
				"Text": "FocusNeed"
			},
			"Key": "CEBE09CE4D83C622D91366B6342FDFD5"
		},
		{
			"Source":
			{
				"Text": "FocusNotNeed"
			},
			"Translation":
			{
				"Text": "FocusNotNeed"
			},
			"Key": "376FD94B4512FC0587092898013FD3FA"
		},
		{
			"Source":
			{
				"Text": "Game Save"
			},
			"Translation":
			{
				"Text": "Game Save"
			},
			"Key": "DF4006ED40E91AAB6A42AEB04D2F3DA2"
		},
		{
			"Source":
			{
				"Text": "Kitchen"
			},
			"Translation":
			{
				"Text": "Kitchen"
			},
			"Key": "7680329847B9B8BAA522B4934010E0BD"
		},
		{
			"Source":
			{
				"Text": "Library"
			},
			"Translation":
			{
				"Text": "Library"
			},
			"Key": "B3CC3AA641CDC8C221565396DAB72B15"
		},
		{
			"Source":
			{
				"Text": "Livingroom"
			},
			"Translation":
			{
				"Text": "Livingroom"
			},
			"Key": "0CCB3660453AA9D96AEE7D9EBF0249C1"
		},
		{
			"Source":
			{
				"Text": "LoadGame"
			},
			"Translation":
			{
				"Text": "LoadGame"
			},
			"Key": "548FC25D4CFEB480B059DABF2ADEEFC6"
		},
		{
			"Source":
			{
				"Text": "NewGame"
			},
			"Translation":
			{
				"Text": "NewGame"
			},
			"Key": "2E668705422D84CBFE37AAB5722A5E0D"
		},
		{
			"Source":
			{
				"Text": "NoButton"
			},
			"Translation":
			{
				"Text": "NoButton"
			},
			"Key": "6DA8ED5C4EE700D15FA9E780C15C8C52"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "D00F3FA3452832A1C589C6AD750E02CE"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "CC223BC14A893220C4D7068CCC4352B2"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "0E0810E94779FE10E4248C97C6FCA00C"
		},
		{
			"Source":
			{
				"Text": "NotPlay"
			},
			"Translation":
			{
				"Text": "NotPlay"
			},
			"Key": "719923C04476FBF713DD4BB81F9B9D6E"
		},
		{
			"Source":
			{
				"Text": "Open Title"
			},
			"Translation":
			{
				"Text": "Open Title"
			},
			"Key": "878D17464AFC4871236135B504B0F790"
		},
		{
			"Source":
			{
				"Text": "ReEntry"
			},
			"Translation":
			{
				"Text": "ReEntry"
			},
			"Key": "FF9CA0874E85F46B1C14BF9F5DA1B05B"
		},
		{
			"Source":
			{
				"Text": "SingleButton"
			},
			"Translation":
			{
				"Text": "SingleButton"
			},
			"Key": "FF9EAD5645DE0E7B242BDA8C1F112781"
		},
		{
			"Source":
			{
				"Text": "Sleep"
			},
			"Translation":
			{
				"Text": "Sleep"
			},
			"Key": "E106DDDE416E948680AD3DA398E55DC7"
		},
		{
			"Source":
			{
				"Text": "Test Actor"
			},
			"Translation":
			{
				"Text": "Test Actor"
			},
			"Key": "C68EF05A4B0B8322EFE22EABA6E796D4"
		},
		{
			"Source":
			{
				"Text": "This is dialog box create test\r\nAlso, this message can use for Multi-line text"
			},
			"Translation":
			{
				"Text": "This is dialog box create test\r\nAlso, this message can use for Multi-line text"
			},
			"Key": "B38572EB48C7449CD26C03B93F32AC07"
		},
		{
			"Source":
			{
				"Text": "This is test Actor"
			},
			"Translation":
			{
				"Text": "This is test Actor"
			},
			"Key": "1D2A3DFF48B0E4704ACA78B8AA9D4F12"
		},
		{
			"Source":
			{
				"Text": "Threebutton"
			},
			"Translation":
			{
				"Text": "Threebutton"
			},
			"Key": "6C39DFDA42C1BFD93D5D77B7D09659E3"
		},
		{
			"Source":
			{
				"Text": "TwoButton"
			},
			"Translation":
			{
				"Text": "TwoButton"
			},
			"Key": "379B2C9C41E4966172E6038D8F1387BA"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "TestStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "숙련"
					},
					"Translation":
					{
						"Text": "숙련"
					},
					"Key": "DifficultyExpert"
				},
				{
					"Source":
					{
						"Text": "일반"
					},
					"Translation":
					{
						"Text": "일반"
					},
					"Key": "DifficultyNormal"
				},
				{
					"Source":
					{
						"Text": "초보"
					},
					"Translation":
					{
						"Text": "초보"
					},
					"Key": "DifficultyBeginner"
				}
			]
		}
	]
}